[
  "obsidian-linter",
  "obsidian-filename-heading-sync",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-vault-changelog",
  "templater-obsidian",
  "canvas-mindmap",
  "optimize-canvas-connections",
  "omnisearch",
  "obsidian-sort-and-permute-lines",
  "calendar"
]